Revit 2024 API
AssemblyMemberDifference Properties
The AssemblyMemberDifference type exposes the following members.
Properties
Name | Description
IsValidObject
 Specifies whether the .NET object represents a valid Revit entity.
See Also
AssemblyMemberDifference Class
Autodesk.Revit.DB Namespace